{"[PAD]": 0, "，": 1, "的": 2, "。": 3, "、": 4, "是": 5, "一": 6, "在": 7, "：": 8, "了": 9, "和": 10, "不": 11, "有": 12, "我": 13, "也": 14, "人": 15, "中": 16, ".": 17, "就": 18, "他": 19, "你": 20, "都": 21, "上": 22, "大": 23, "！": 24, "多": 25, "到": 26, "要": 27, "？": 28, "被": 29, "而": 30, "能": 31, "等": 32, "年": 33, "以": 34, "及": 35, "之": 36, "很": 37, "小": 38, "但": 39, "最": 40, "更": 41, "1": 42, "三": 43, "新": 44, "可": 45, "2": 46, "或": 47, "次": 48, "好": 49, "第": 50, "…": 51, "3": 52, "地": 53, "對": 54, "用": 55, "下": 56, "又": 57, "您": 58, "?": 59, "其": 60, "已": 61, "看": 62, "去": 63, "所": 64, "那": 65, "家": 66, "把": 67, "每": 68, "天": 69, "於": 70, "二": 71, "個": 72, "本": 73, "高": 74, "全": 75, "得": 76, "點": 77, "前": 78, "并": 79, "元": 80, "位": 81, "只": 82, "做": 83, "名": 84, "後": 85, "4": 86, "5": 87, "它": 88, "才": 89, "再": 90, "至": 91, "想": 92, "為": 93, "四": 94, "8": 95, "免": 96, "此": 97, "向": 98, "比": 99, "出": 100, "成": 101, "6": 102, "因": 103, "五": 104, "分": 105, "0": 106, "美": 107, "月": 108, "同": 109, "如": 110, "太": 111, "日": 112, "吧": 113, "們": 114, "未": 115, "起": 116, "自": 117, "内": 118, "行": 119, "事": 120, "手": 121, "與": 122, "即": 123, "7": 124, "曾": 125, "會": 126, "·": 127, "跟": 128, "呢": 129, "來": 130, "路": 131, "吃": 132, "玩": 133, "部": 134, "正": 135, "著": 136, "六": 137, "時": 138, "像": 139, "費": 140, "啊": 141, "作": 142, "段": 143, "者": 144, "十": 145, "期": 146, "站": 147, "字": 148, "度": 149, "件": 150, "快": 151, "台": 152, "低": 153, "真": 154, "水": 155, "先": 156, "表": 157, "近": 158, "道": 159, "9": 160, "找": 161, "這": 162, "生": 163, "受": 164, "均": 165, "若": 166, "外": 167, "另": 168, "片": 169, "便": 170, "走": 171, "打": 172, "入": 173, "原": 174, "任": 175, "花": 176, "市": 177, "老": 178, "種": 179, "代": 180, "心": 181, "回": 182, "百": 183, "說": 184, "且": 185, "～": 186, "指": 187, "七": 188, "沒": 189, "讓": 190, "B": 191, "少": 192, "相": 193, "方": 194, "文": 195, "A": 196, "八": 197, "過": 198, "套": 199, "需": 200, "兩": 201, "間": 202, "半": 203, "還": 204, "直": 205, "法": 206, "並": 207, "周": 208, "早": 209, "重": 210, "叫": 211, "線": 212, "a": 213, "哪": 214, "神": 215, "將": 216, "男": 217, "卷": 218, "號": 219, "常": 220, "微": 221, "主": 222, "九": 223, "加": 224, "知": 225, "卡": 226, "份": 227, "歲": 228, "死": 229, "超": 230, "子": 231, "式": 232, "西": 233, "白": 234, "樣": 235, "房": 236, "學": 237, "千": 238, "步": 239, "整": 240, "從": 241, "現": 242, "住": 243, "拍": 244, "面": 245, "C": 246, "光": 247, "型": 248, "必": 249, "初": 250, "定": 251, "英": 252, "星": 253, "建": 254, "口": 255, "性": 256, "黑": 257, "信": 258, "推": 259, "經": 260, "求": 261, "物": 262, "班": 263, "些": 264, "值": 265, "深": 266, "笑": 267, "萬": 268, "當": 269, "放": 270, "算": 271, "底": 272, "合": 273, "活": 274, "啦": 275, "拿": 276, "支": 277, "海": 278, "色": 279, "含": 280, "級": 281, "供": 282, "網": 283, "易": 284, "球": 285, "D": 286, "清": 287, "修": 288, "往": 289, "明": 290, "則": 291, "敢": 292, "倍": 293, "除": 294, "喜": 295, "長": 296, "裡": 297, "客": 298, "游": 299, "特": 300, "林": 301, "科": 302, "穿": 303, "改": 304, "X": 305, "晚": 306, "完": 307, "持": 308, "動": 309, "情": 310, "今": 311, "夜": 312, "克": 313, "數": 314, "內": 315, "保": 316, "考": 317, "喝": 318, "忙": 319, "管": 320, "怕": 321, "反": 322, "哦": 323, "眼": 324, "張": 325, "類": 326, "給": 327, "通": 328, "開": 329, "體": 330, "拉": 331, "差": 332, "身": 333, "始": 334, "坐": 335, "場": 336, "請": 337, "條": 338, "約": 339, "副": 340, "李": 341, "局": 342, "處": 343, "依": 344, "機": 345, "器": 346, "感": 347, "何": 348, "波": 349, "M": 350, "量": 351, "怎": 352, "進": 353, "收": 354, "架": 355, "見": 356, "石": 357, "嗎": 358, "提": 359, "理": 360, "假": 361, "圈": 362, "巴": 363, "血": 364, "久": 365, "板": 366, "酒": 367, "音": 368, "杯": 369, "跑": 370, "般": 371, "買": 372, "治": 373, "示": 374, "查": 375, "院": 376, "化": 377, "空": 378, "菜": 379, "抓": 380, "油": 381, "刀": 382, "背": 383, "品": 384, "該": 385, "官": 386, "帶": 387, "牛": 388, "立": 389, "排": 390, "麼": 391, "念": 392, "取": 393, "床": 394, "食": 395, "剩": 396, "倒": 397, "料": 398, "左": 399, "服": 400, "總": 401, "造": 402, "力": 403, "話": 404, "接": 405, "翻": 406, "覺": 407, "距": 408, "呀": 409, "目": 410, "末": 411, "肉": 412, "停": 413, "置": 414, "皮": 415, "列": 416, "洗": 417, "影": 418, "留": 419, "民": 420, "變": 421, "組": 422, "戴": 423, "項": 424, "歡": 425, "登": 426, "破": 427, "封": 428, "工": 429, "照": 430, "竟": 431, "富": 432, "平": 433, "限": 434, "腿": 435, "s": 436, "升": 437, "病": 438, "選": 439, "樓": 440, "冷": 441, "稱": 442, "實": 443, "睡": 444, "關": 445, "層": 446, "較": 447, "抗": 448, "f": 449, "屬": 450, "邊": 451, "望": 452, "象": 453, "配": 454, "善": 455, "應": 456, "右": 457, "解": 458, "交": 459, "制": 460, "箱": 461, "己": 462, "境": 463, "注": 464, "致": 465, "核": 466, "慢": 467, "告": 468, "頭": 469, "意": 470, "率": 471, "付": 472, "流": 473, "安": 474, "許": 475, "別": 476, "喔": 477, "然": 478, "師": 479, "待": 480, "盡": 481, "夠": 482, "牌": 483, "退": 484, "強": 485, "果": 486, "零": 487, "防": 488, "餐": 489, "哈": 490, "掉": 491, "旁": 492, "遠": 493, "容": 494, "公": 495, "c": 496, "R": 497, "連": 498, "司": 499, "程": 500, "虎": 501, "飯": 502, "忘": 503, "基": 504, "尾": 505, "志": 506, "I": 507, "速": 508, "阿": 509, "抽": 510, "希": 511, "硬": 512, "錯": 513, "雷": 514, "寫": 515, "設": 516, "累": 517, "瓶": 518, "宜": 519, "嘛": 520, "哥": 521, "素": 522, "怪": 523, "滿": 524, "斷": 525, "須": 526, "G": 527, "蛋": 528, "控": 529, "似": 530, "額": 531, "福": 532, "政": 533, "府": 534, "婚": 535, "戶": 536, "錢": 537, "難": 538, "聲": 539, "隻": 540, "觀": 541, "精": 542, "拜": 543, "甚": 544, "E": 545, "息": 546, "亮": 547, "問": 548, "偏": 549, "馬": 550, "互": 551, "冰": 552, "謝": 553, "摸": 554, "友": 555, "莫": 556, "密": 557, "膜": 558, "y": 559, "降": 560, "運": 561, "e": 562, "衣": 563, "n": 564, "愛": 565, "印": 566, "裝": 567, "嗯": 568, "傳": 569, "洲": 570, "增": 571, "猜": 572, "判": 573, "離": 574, "追": 575, "弄": 576, "塞": 577, "露": 578, "論": 579, "康": 580, "抱": 581, "吉": 582, "酸": 583, "P": 584, "思": 585, "質": 586, "V": 587, "跨": 588, "紅": 589, "產": 590, "洞": 591, "d": 592, "青": 593, "K": 594, "隔": 595, "泡": 596, "單": 597, "L": 598, "糖": 599, "盛": 600, "幫": 601, "施": 602, "引": 603, "顆": 604, "m": 605, "痛": 606, "p": 607, "記": 608, "探": 609, "轉": 610, "束": 611, "挑": 612, "腰": 613, "聽": 614, "毒": 615, "筆": 616, "失": 617, "顯": 618, "吹": 619, "視": 620, "陽": 621, "計": 622, "附": 623, "適": 624, "害": 625, "遇": 626, "輕": 627, "袋": 628, "斤": 629, "伯": 630, "爾": 631, "填": 632, "領": 633, "換": 634, "幾": 635, "報": 636, "餘": 637, "讀": 638, "h": 639, "T": 640, "H": 641, "梅": 642, "曼": 643, "t": 644, "暖": 645, "吸": 646, "續": 647, "爬": 648, "耳": 649, "炮": 650, "止": 651, "承": 652, "無": 653, "骨": 654, "紀": 655, "鐵": 656, "胸": 657, "i": 658, "節": 659, "舊": 660, "g": 661, "塊": 662, "o": 663, "寒": 664, "O": 665, "眾": 666, "奇": 667, "消": 668, "功": 669, "瘦": 670, "確": 671, "發": 672, "資": 673, "負": 674, "促": 675, "士": 676, "逆": 677, "射": 678, "圍": 679, "講": 680, "務": 681, "調": 682, "稍": 683, "烈": 684, "積": 685, "禮": 686, "符": 687, "陳": 688, "伴": 689, "決": 690, "暴": 691, "維": 692, "階": 693, "罐": 694, "k": 695, "壁": 696, "麻": 697, "逃": 698, "優": 699, "呼": 700, "胖": 701, "結": 702, "截": 703, "休": 704, "錄": 705, "胃": 706, "刺": 707, "固": 708, "l": 709, "舉": 710, "參": 711, "妙": 712, "識": 713, "試": 714, "益": 715, "營": 716, "畫": 717, "廠": 718, "醒": 719, "碰": 720, "議": 721, "飛": 722, "歐": 723, "頓": 724, "電": 725, "題": 726, "護": 727, "寶": 728, "傷": 729, "陣": 730, "育": 731, "盯": 732, "肺": 733, "撞": 734, "願": 735, "認": 736, "標": 737, "郎": 738, "v": 739, "溫": 740, "良": 741, "肩": 742, "察": 743, "辦": 744, "胞": 745, "壓": 746, "腳": 747, "剛": 748, "備": 749, "哇": 750, "囉": 751, "門": 752, "申": 753, "疑": 754, "腹": 755, "異": 756, "躲": 757, "健": 758, "證": 759, "順": 760, "尿": 761, "窄": 762, "裏": 763, "養": 764, "警": 765, "術": 766, "貴": 767, "樹": 768, "彼": 769, "縣": 770, "效": 771, "尤": 772, "捐": 773, "吵": 774, "純": 775, "彈": 776, "腦": 777, "搬": 778, "冒": 779, "貼": 780, "捏": 781, "恐": 782, "側": 783, "補": 784, "藥": 785, "際": 786, "療": 787, "r": 788, "導": 789, "敲": 790, "繼": 791, "劑": 792, "況": 793, "擔": 794, "復": 795, "詳": 796, "減": 797, "染": 798, "爲": 799, "雖": 800, "訊": 801, "預": 802, "車": 803, "東": 804, "避": 805, "u": 806, "醫": 807, "氣": 808, "係": 809, "驚": 810, "困": 811, "臨": 812, "壞": 813, "狀": 814, "卵": 815, "頂": 816, "z": 817, "腔": 818, "堪": 819, "磷": 820, "迫": 821, "練": 822, "掛": 823, "釋": 824, "吼": 825, "幹": 826, "準": 827, "躺": 828, "測": 829, "細": 830, "灣": 831, "矮": 832, "喘": 833, "呵": 834, "昨": 835, "併": 836, "攝": 837, "畢": 838, "訪": 839, "趕": 840, "惡": 841, "懷": 842, "複": 843, "輸": 844, "黃": 845, "衝": 846, "豐": 847, "麽": 848, "畏": 849, "響": 850, "概": 851, "燒": 852, "濕": 853, "肚": 854, "脫": 855, "熱": 856, "頻": 857, "呃": 858, "縮": 859, "勞": 860, "慎": 861, "觸": 862, "鏡": 863, "哼": 864, "業": 865, "鐘": 866, "紹": 867, "夾": 868, "慮": 869, "懶": 870, "嚴": 871, "恩": 872, "寧": 873, "穩": 874, "櫻": 875, "瓣": 876, "陰": 877, "掃": 878, "誤": 879, "蠻": 880, "風": 881, "針": 882, "鬆": 883, "姐": 884, "貌": 885, "險": 886, "涼": 887, "討": 888, "葡": 889, "侶": 890, "慌": 891, "唔": 892, "託": 893, "撐": 894, "檢": 895, "闆": 896, "菸": 897, "顏": 898, "唷": 899, "曉": 900, "濃": 901, "偶": 902, "嘿": 903, "習": 904, "診": 905, "砲": 906, "孕": 907, "擠": 908, "诶": 909, "耶": 910, "肝": 911, "凍": 912, "介": 913, "疲": 914, "膽": 915, "牽": 916, "槍": 917, "宿": 918, "液": 919, "驗": 920, "紐": 921, "訓": 922, "繞": 923, "燙": 924, "緩": 925, "慾": 926, "礙": 927, "彎": 928, "説": 929, "跡": 930, "蹤": 931, "橋": 932, "什": 933, "梯": 934, "膚": 935, "範": 936, "煩": 937, "鈣": 938, "亂": 939, "擇": 940, "織": 941, "乾": 942, "充": 943, "礎": 944, "楚": 945, "Ｘ": 946, "擾": 947, "錠": 948, "慣": 949, "癢": 950, "釐": 951, "悶": 952, "賭": 953, "瞭": 954, "舒": 955, "ㄟ": 956, "吞": 957, "態": 958, "撲": 959, "欸": 960, "貧": 961, "乳": 962, "腫": 963, "惱": 964, "菌": 965, "攔": 966, "臟": 967, "仿": 968, "肌": 969, "扭": 970, "炎": 971, "午": 972, "狹": 973, "症": 974, "敘": 975, "抖": 976, "鋅": 977, "厭": 978, "洛": 979, "焦": 980, "候": 981, "撇": 982, "脾": 983, "瘤": 984, "⋯": 985, "扮": 986, "述": 987, "腸": 988, "勒": 989, "危": 990, "激": 991, "突": 992, "龜": 993, "潰": 994, "宴": 995, "敏": 996, "謹": 997, "濾": 998, "脹": 999, "腎": 1000, "乎": 1001, "督": 1002, "Ｋ": 1003, "亨": 1004, "囊": 1005, "滋": 1006, "蛤": 1007, "Ｏ": 1008, "誒": 1009, "檳": 1010, "淋": 1011, "痠": 1012, "朋": 1013, "障": 1014, "疾": 1015, "Ｔ": 1016, "庚": 1017, "脊": 1018, "眠": 1019, "Ｈ": 1020, "描": 1021, "Ｌ": 1022, "Ｖ": 1023, "椎": 1024, "措": 1025, "努": 1026, "鏢": 1027, "齁": 1028, "篩": 1029, "阪": 1030, "筷": 1031, "疝": 1032, "暸": 1033, "腱": 1034, "痾": 1035, "匿": 1036, "盂": 1037, "萎": 1038, "餒": 1039, "瘀": 1040, "膨": 1041, "髖": 1042, "泌": 1043, "酪": 1044, "譬": 1045, "膿": 1046, "脖": 1047, "萄": 1048, "榔": 1049, "瘍": 1050, "惶": 1051}